{
    "phrases": [
        "Why settle for a snooze button when you can press the 'Get Stuff Done' button?",
        "If you're not fired with enthusiasm you'll be fired with enthusiasm.",
        "Procrastination is like a boomerang – it comes back to hit you in the face. Get moving!",
        "Life's too short to wait for things to happen. Make them happen!",
        "The only thing more exhausting than working is regretting not working. Trust me, I've tried both.",
        "There's no elevator to success. You've got to take the stairs. And hey, at least it counts as exercise!",
        "The road to success is paved with hard work. And probably a few detours, but mostly hard work.",
        "Why wait for opportunity to knock when you can break down the door and demand to see the manager",
        "Dream big, they say. But dreaming won't pay the bills. Time to roll up those sleeves and get to work!",
        "You can't coast downhill forever. Sooner or later, you've got to start pedaling uphill.",
        "Listen, son. Sitting around like a bump on a log ain't gonna get you anywhere. Unless you're a beaver, in which case, carry on.",
        "You think success is gonna fall into your lap like a pile of pancakes? Wake up and smell the bacon, kid. You gotta earn it.",
        "Laziness is the enemy of progress. And let me tell you, I don't make friends with the enemy.",
        "Why are you wasting your time on the couch when you could be out there, building a table with your bare hands? That's what real men do.",
        "Dreams don't work unless you do. And last I checked, dreams don't build cabins or wrestle bears.",
        "You want to be a winner? Then start acting like one. Winners don't lounge around in their pajamas past noon.",
        "Life's too short to be spent idling away like a broken-down lawnmower. Get up, get out there, and mow down your obstacles.",
        "Excuses are for the weak. You wanna be strong? Then roll up your sleeves and get to work.",
        "A man who doesn't work with his hands is not a man at all. So what are you waiting for? Get those hands dirty and start building something worth bragging about.",
        "Life doesn't imitate art, it imitates bad television. So turn off the TV and start writing your own script.",
        "You're not lazy, you're just allergic to effort. Unfortunately, there's no pill for that.",
        "I've seen corpses with more ambition than you. And they're at least contributing to science.",
        "You think you're tired? Try being the person carrying your dead weight. Now get up and carry yourself for once.",
        "You're not waiting for the perfect moment, you're waiting for a miracle. News flash: miracles are for TV dramas, not real life.",
        "If excuses were currency, you'd be a billionaire. But last I checked, they don't accept laziness at the bank.",
        "You're not stuck in a rut, you're stuck in neutral. And believe me, neutral won't get you very far in this fast-paced world.",
        "A victim of circumstance? Nah, you're just a victim of your own self-doubt. But guess what? I'm here to play therapist, and my prescription is success!",
        "Tired? You're as tired as a broken record, spinning the same old excuses. It's time to change the tune and start singing your own song.",
        "A victim of circumstance? Nah, you're just a pawn in your own game. But guess what? It's time to flip the board and play to win!",
        "Life's too short to be lounging like a lazy river. It's time to be a raging torrent, carving your own path through the wilderness!",
        "Listen here, buddy, ain't no time for slacking, we got quotas to meet and deadlines to crush!",
        "Every swing of that hammer, every step in these boots, it's what puts food on the table for our families. So let's get to it!",
        "You wanna be remembered as a winner? Then you gotta put in the work, day in and day out. Mediocrity ain't in our vocabulary.",
        "When the going gets tough, that's when champions rise to the occasion. So let's embrace the challenge, dig deep, and leave it all on the field.",
        "You think the enemy cares if you're tired, if you're sore, if you're feeling sorry for yourself? They don't. So suck it up, get your head in the game, and let's get this done.",
        "You wanna be part of the best of the best? Then you gotta act like it. No shortcuts, no half-measures. We demand excellence, nothing less.",
        "Fear? Doubt? Leave it at the door. We trust in our training, we trust in each other, and we trust in ourselves. That's what separates us from the rest.",
        "Remember, it's not about how hard you hit, it's about how hard you can get hit and keep moving forward. Adapt, overcome, and achieve the mission, no matter what.",
        "If your actions inspire others to dream more, learn more, do more and become more, you are a leader, John Quincy Adams",
        "Brave men rejoice in adversity, just as brave soldiers triumph in war.",
        "Believe you can and you’re halfway there, Theodore Roosevelt",
        "I am a kind of burr; I shall stick, William Shakespeare, Measure for Measure",
        "It’s hard to beat a person who never gives up, Babe Ruth",
        "When you come to the end of your rope, tie a knot and hang on, Franklin D. Roosevelt",
        "We are what we repeatedly do. Excellence, then, is not an act, but a habit. Aristotle",
        "He who has a why to live can bear almost any how. Friedrich Nietzsche",
        "The impediment to action advances action. What stands in the way becomes the way. Marcus Aurelius",
        "Life can only be understood backwards; but it must be lived forwards. Søren Kierkegaard",
        "It is not because things are difficult that we do not dare; it is because we do not dare that they are difficult. Seneca",
        "We are not rich by what we possess but by what we can do without. Immanuel Kant",
        "Talent hits a target no one else can hit; Genius hits a target no one else can see. Arthur Schopenhauer",
        "Freedom is what you do with what's been done to you. Jean-Paul Sartre",
        "Change your life today. Don't gamble on the future, act now, without delay. Simone de Beauvoir ",
        "The best way out is always through. Ralph Waldo Emerson",
        "Do not go where the path may lead, go instead where there is no path and leave a trail. Ralph Waldo Emerson",
        "Hope is the thing with feathers that perches in the soul—and sings the tunes without the words—and never stops at all, Emily Dickinson",
        "You may encounter many defeats, but you must not be defeated. In fact, it may be necessary to encounter the defeats, so you can know who you are, what you can rise from, how you can still come out of it. Maya Angelo",
        "I have great faith in fools—self-confidence my friends will call it, Edgar Allen Poe",
        "Do not go gentle into that good night. Rage, rage against the dying of the light. Dylan Thomas",
        "Everyone thinks of changing the world, but no one thinks of changing himself. Leo Tolstoy",
        "Knowledge is of no value unless you put it into practice. Anton Chekhov",
        "If we wait for the moment when everything, absolutely everything, is ready, we shall never begin. Ivan Turgenev",
        "Man is born to live, not to prepare for life. Boris Pasternak",
        "Do not pray for an easy life, pray for the strength to endure a difficult one. Bruce Lee",
        "Today is victory over yourself of yesterday; tomorrow is your victory over lesser men. Miyamoto Musashi",
        "There is no losing in Jiu-Jitsu. You either win or you learn.",
        "A lot of times people look at the negative side of what they feel they can’t do. I always look on the positive side of what I can do.",
        "Don't fight with force, absorb it, and it flows through. Use it. Yip Man",
        "If you do not overcome your tendency to give up easily, your life leads to nothing.",
        "A ship in port is safe, but that's not what ships are built for.",
        "If you can't do the little things right, you will never do the big things right.",
        "The superior man is modest in his speech but exceeds in his actions.",
        "Success is never final, failure is never fatal. It's courage that counts. John Wooden",
        "The only place success comes before work is in the dictionary. Vince Lombardi",
        "Hard work will always overcome natural talent when natural talent does not work hard enough.",
        "It's not the will to win that matters — everyone has that. It's the will to prepare to win that matters. Bear Bryant",
        "The only way to deal with pressure is to apply pressure. Arsène Wenger"
    ]   
}